tarrywang/ESP32-CozeAgent/backup_realtime_v1/sdkconfig.defaults.esp32s3
# ESP32-S3 specific defaults
CONFIG_IDF_TARGET="esp32s3"
